//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = "\"%1\", 라인%2에 서 어설션이 발생하였습니다.";
	"102" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"103" = "src: %1, len: %2, dest: %3\n를 아래로 이동";
	"104" = "src: %1, len: %2, dest: %3\n를 위로 이동";
	"105" = "예상하지 못한 오류 발생";
	"106" = "메모리 부족";
	"107" = "예상하지 못한 스트림의 끝지점 발견";
	"108" = "스트림의 끝지점을 지난 후 위치 설정 시도";
	"109" = "out_of_range: Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString: 변환 오류 실패";
	"111" = "파일의 끝지점 발견";
	"112" = "리틀 엔디안";
	"113" = "빅 엔디안";
	"114" = "설정 없음";

/* L10N_DAW */

	"200" = "알 수 없음";
	"201" = "알려지지 않은";
	"202" = "취소";
	"203" = "Edit";
	"204" = "Undo";
	"205" = "Redo";
	"206" = "Cut";
	"207" = "Copy";
	"208" = "Paste";
	"209" = "Clear";
	"210" = "Select All";
	"211" = "Enter";
	"212" = "Return";
	"213" = "Escape";
	"214" = "Backspace";
	"215" = "Left Arrow";
	"216" = "Right Arrow";
	"217" = "Up Arrow";
	"218" = "Down Arrow";
	"219" = "Page Up";
	"220" = "Page Down";
	"221" = "Home";
	"222" = "End";
	"223" = "Space";
	"224" = "Tab";
	"225" = "Comma";
	"226" = "Period";
	"227" = "Quote";
	"228" = "Semicolon";
	"229" = "Backquote";
	"230" = "Minus";
	"231" = "Equals";
	"232" = "Plus";
	"233" = "Insert";
	"234" = "Delete";
	"235" = "Help";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2 세션";
	"301" = "Pro Tools 4 16-Bit 세션";
	"302" = "Pro Tools 4 24-Bit 세션";
	"303" = "Pro Tools 5.0 세션";
	"304" = "Pro Tools 5.1-> 6.9 세션";
	"305" = "Pro Tools 7 -> 9 세션";
	"306" = "Pro Tools 7 -> 9 세션 템플릿";
	"307" = "Pro Tools 세션";
	"308" = "Pro Tools 세션 템플릿";
	"309" = "Pro Tools Track Preset";
	"310" = "Pro Tools Track Version";
	"311" = "Pro Tools Project Session";
	"312" = "클립 그룹";
	"313" = "미디";
	"314" = "Sibelius 스코어";
	"315" = "미디 그루브 퀀타이즈 템플릿";
	"316" = "어플리케이션";
	"317" = "Pro Tools 플러그-인 설정";
	"318" = "Pro Tools 다중-모노 플러그-인 설정";
	"319" = "Pro Tools 에러 로그";
	"320" = "Pro Tools 환경설정";
	"321" = "Pro Tools I/O 설정";
	"322" = "Pro Tools 플러그-인 매핑";
	"323" = "Pro Tools 플러그-인 Params";
	"324" = "텍스트 파일";
	"325" = "Pro Tools 트랙 아밍 프로필";
	"326" = "Pro Tools 공유 세션 오브젝트 파일";
	"327" = "Pro Tools 공유 세션 파일";
	"328" = "디지 데이터베이스";
	"329" = "EDL";
	"330" = "오버뷰 캐시";
	"331" = "DigiMIDIService 설정 파일";
	"332" = "SYNC-HD 업데이트";
	"333" = "Sync X update";
	"334" = "AVI 무비";
	"335" = "AAF 파일";
	"336" = "바로 가기";
	"337" = "복사 방지된 AAC";
	"338" = "Pro Tools Session Archive";
	"339" = "Production Exchange Format";
	"340" = "Pro Tools Project";
	"341" = "Pro Tools Session Link";
	"342" = "Pro Tools Revision History Cache";

/* L10N_FF */

	"400" = " \"Program Files\" 폴더에서";
	"401" = "\"Digidesign\" 폴더를 찾을 수 없습니다.";
	"402" = "\"Digidesign\" 폴더에서 \"DAE\" 폴더를 찾을 수 없습니다.";
	"403" = "시스텀 폴더 내";
	"404" = "\"System\" 폴더를 찾을 수 없습니다.";
	"405" = "\"DAE Folder\" 폴더를 찾을 수 없습니다.";
	"406" = "\"Pro Tools\" 폴더에서 \"Codecs\" 폴더를 찾을 수 없습니다.";
	"407" = "\"%1\" 폴더를 찾을 수 없습니다.";
	"408" = "MP3 파일을 사용하려면 MP3 불러오기/내보내기 옵션에서 데모 사용 기간을 반드시 체크해야 합니다.  데모 버전의 사용 기간은 30일 입니다\n사용하시겠습니까?";
	"409" = "데모";
	"410" = "\"%2\" 폴더에서\"%1\" 파일을 찾을 수 없습니다.";
	"411" = "%1의 모듈 초기화 실패.";
	"412" = "컴프레스 미적용";
	"413" = "%1의 인코딩 실패.";
	"414" = "%1에 쓰기 실패.";
	"415" = "MP3 옵션을 활성화할 수 없습니다. 이유:";
	"416" = "MP3 옵션이 활성화 되었습니다.";
	"417" = "REX 옵션을 활성화할 수 없습니다. ";
	"418" = "REX 옵션이 활성화 되었습니다.";
	"419" = "%1인코더 DLL은 호환되지 않는 버전입니다.";
	"420" = "인코더 인터페이스의 버전이 일치하지 않습니다.";
	"421" = "디코더 인터페이스의 버전이 일치하지 않습니다.";
	"422" = "퀵타임 라이브러리 초기화 중";
	"423" = "%1 www.apple.com에서 퀵타임을 다운로드 받아 컴퓨터에 설치하십시오.";
	"424" = "리얼오디오 옵션을 활성화 할 수 없습니다. 이유:";
	"425" = "리얼오디오 옵션이 활성화 되었습니다.";
	"426" = "리얼오디오 인코더의 버전이 일치하지 않습니다.";
	"427" = "리얼오디오의 서포트 라이브러리 없음";
	"428" = "윈도우 미디어 옵션을 활성화 할 수 없습니다. 이유:";
	"429" = "윈도우 미디어 옵션이 활성화 되었습니다.";
	"430" = "eng";
	"431" = "보이스";
	"432" = "백그라운드 보이스";
	"433" = "뮤직";
	"434" = "스테레오 뮤직";
	"435" = "소수의 배경음악이나 사운드 이펙트가 포함된 보이스 트랙에서만 사용할 것을 권장합니다.";
	"436" = "배경음악이나 사운드 이펙트가 포함된 보이스 트랙에 사용할 것을 권장합니다. 예: 영화, 광고, 뉴스 등";
	"437" = "악기나 보컬이 포함된 뮤직 트랙에서 사용할 것을 권장합니다.";
	"438" = "악기나 보컬이 포함된 뮤직 트랙에서 사용할 것을 권장합니다. 스탠다드 뮤직 설정을 사용할 때보다 전체 품질이 떨어질 수 있다는 점을 유의하시기 바랍니다. 스테레오 인풋이 필요합니다.";
	"439" = "프로세스에 대한 커멘트 필요";
	"440" = "%1 to %2 변환 중";
	"441" = "%1 to %2복사";
	"442" = "%1 to %2통합";
	"443" = "예상하지 못한 스트림 종류 발견";
	"444" = "알 수 없는 스트림 종류 발견";
	"445" = "문서를 읽는 도중 오류가 발생하였습니다.";
	"446" = "문서를 기록하는 도중 오류가 발생하였습니다.";
	"447" = "TOC 문서를 찾을 수 없습니다";
	"448" = "디스플레이 정보 없음";
	"449" = "부적합";
	"450" = "[%1 바이트]";
	"451" = "리소스 종류";
	"452" = "id=%1를 가진 파일을 찾을 수 없습니다.";
	"453" = "STR 리소스 중 \"%1\을(를) 찾을 수 없습니다.";
	"454" = "파일 생성 불가";
	"455" = "부적합한 오버뷰 캐시";
	"456" = "데모 모드가 활성화되지 않았습니다.";
	"457" = "<미 설정>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF 교환";
	"464" = "고급 오서링 포맷";
	"465" = "리얼 로디오";
	"466" = "퀵타임";
	"467" = "AAC";
	"468" = "윈도우 미디어";
	"469" = "사운드 리소스";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD 오디오 (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "언급된 바와 같이";
	"476" = "언급 할 수 없음";
	"477" = "AIFC";
	"478" = "코덱";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Who wants to know?";
	"482" = "리얼오디오";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "컴프레스되지 않은\016";
	"487" = "메모리가 부족하여 샘플레이트 변환 테이블을 생성할 수 없습니다. Pro Tools에 추가 메모리를 할당하거나 더 낮은 변환 품질로 설정하십시오.";
	"488" = "오디오 파일을 찾는중";
	"489" = "프로세싱 중 알 수 없는 오류 발생";
	"490" = "프로세싱 취소";
	"491" = "비디오 번역중";
	"492" = "OMF 파일 잃는 중 오류발생";
	"493" = "비디오 파일이 아님";
	"494" = "퀵타임 파일에 비디오를 읽는중 오류 발생";
	"495" = "퀵타임 무비 파일을 열 수 없습니다.";
	"496" = "부적합한 퀵타임 비디오 파일 입니다.";
	"497" = "퀵타임 파일에서 무비트랙을 추출 중 오류가 발생하였습니다.";
	"498" = "퀵타임 파일에서 비디오를 찾을 수 없습니다.";
	"499" = "MP3 데모 기간이 만료되었을 수 도 있습니다.";

/* L10N_MC_PortNames */

	"500" = "DigiSerial Port";
	"501" = "DigiSerial Port #2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Modem Port";
	"505" = "Printer Port";
	"506" = "serialA";
	"507" = "serialB";
	"508" = "없음";
	"509" = "SYNC 9-Pin Out 1";
	"510" = "SYNC 9-Pin Out 2";
	"511" = "Sync X 9-Pin Out";
	"512" = "Sync X 9-Pin Out 1";
	"513" = "Sync X 9-Pin Out 2";

/* L10N_Mem */

	"600" = "\n";
	"601" = "-------------------------\n";
	"602" = "%1 bytes in %2 blocks of %3 bytes each";
	"603" = ", id: %1";
	"604" = ": %1\n";
	"605" = "\n#### Total Bytes = %1####\n\n";
	"606" = "Size: %1, numAllocated: %2, numAllocs: %3, avg. time: %4ns, max time: %5ns";
	"607" = ", max num alloc:%1";
	"608" = ", Free: avg. time: %1ns, max time: %2ns";
	"609" = "Mem_StatsAllocator stats:\n";
	"610" = "TotalAllocs: %1, avg. time: %2ns\n";
	"611" = "Total frees: %1, avg. time: %2ns\n";

/* L10N_ProToolsGeneric */

	"700" = "없음";
	"701" = "없음";
	"702" = "미디";
	"703" = "확인(&O)";
	"704" = "종료";
	"705" = "취소(&C)";
	"706" = "&Accept";
	"707" = "&Decline";
	"708" = "&Copy Error Message";
	"709" = "재시도(&R)";
	"710" = "정지(&S)";
	"711" = "삭제(&D)";
	"712" = "계속(&C)";
	"713" = "예(&Y)";
	"714" = "아니오(&N)";
	"715" = "More &Info...";
	"716" = "모두";
	"717" = "전체";
	"718" = "All";
	"719" = "끄기";
	"720" = "끄기";
	"721" = "켜기";
	"722" = "팬";
	"723" = "볼륨";
	"724" = "볼륨 트림";
	"725" = "레벨 트림";
	"726" = "n/a";
	"727" = "Pro Tools";
	"728" = "저장(&S)";
	"729" = "저장 안함(&D)";
	"730" = "포기(&D)";
	"731" = "유지(&K)";
	"732" = "삭제 안함(&D)";
	"733" = "제거(&R)";
	"734" = "ProTools 5.0";
	"735" = "ProTools 4.3";
	"736" = "ProTools 3.2";
	"737" = "Pro Tools 5.0";
	"738" = "Pro Tools 4.3";
	"739" = "Pro Tools 3.2";
	"740" = "오디오 트랙";
	"741" = "Audio and Video Tracks";
	"742" = "미디 트랙";
	"743" = "Aux 트랙";
	"744" = "마스터 트랙";
	"745" = "악기 트랙";
	"746" = "VCA 마스터";
	"747" = "Folders";
	"748" = "Frozen Tracks";
	"749" = "%1 TCE 플러그-인의 팩토리 디폴트 파일을 생성하지 못했습니다.";
	"750" = "없음";
	"751" = "없음";
	"752" = "와 ";
	"753" = "\"%1\"";
	"754" = "다시 표시하지 않음";
	"755" = "최소";
	"756" = "허용(&A)";
	"757" = "대체(&R)";
	"758" = "简体中文 (Simplified Chinese)";
	"759" = "繁體中文 (Traditional Chinese)";
	"760" = "Deutsch (German)";
	"761" = "English (English)";
	"762" = "Español (Spanish)";
	"763" = "Français (French)";
	"764" = "Italiano (Italian)";
	"765" = "日本語 (Japanese)";
	"766" = "한글 (Korean)";
	"767" = "Sign In";
	"768" = "Sign Out";
	"769" = "Signing In";
	"770" = "Session";
	"771" = "Project";
	"772" = "&Repair";
	"773" = "You have used %1 of %2 (%3%) total cloud storage";
	"774" = " (Storage: %1%)";
	"775" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"776" = "MyAvid";
	"777" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"778" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"779" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"780" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"781" = "&Update";
	"782" = "&Skip";
	"783" = "&Save As...";

/* L10N_Sys */

	"800" = "\"%1\" 로딩 중";
	"801" = "\"%2\에서 심벌 \"%1\"을(를) 찾는 중";
	"802" = "\"%1\" 종료 중";
	"803" = "유효하지 않은 이터레이터의 시작 위치";
	"804" = "볼륨 검색 중 오류 발생";
	"805" = "<알 수 없음>";
	"806" = "전체 경로: %1";
	"807" = "볼륨명: %1";
	"808" = "로케이션명: %1";
	"809" = "확장: %1";
	"810" = "상위 폴더: ";
	"811" = "%1:.휴지통:";
	"812" = "%1 %2";
	"813" = "%1:AFP_리소스";
	"814" = "%1Resource:.FRK\\%2";
	"815" = "스트림의 끝지점 발견";
	"816" = "스트림 기록 실패";
	"817" = "알 수 없음";
	"818" = "폴더";
	"819" = "\"%1\": tot:%2 count:%3 max:%4 min:%5 avg:%6";
	"820" = "*** 버퍼 꽉 참, 일부 메시지 손실 ***\n";
	"821" = "매직 ID가 일치하지 않습니다.";
	"822" = "헤더의 크기가 읽힌 데이터양과 일치하지 않습니다.";
	"823" = "구버전입니다";
	"824" = "새로운 버전에서 데이터를 읽을 수 없습니다.";
	"825" = "알 수 없는 문제가 발생하였습니다.";
	"826" = "볼륨 크기: %1 bytes";
	"827" = "볼륨 여유공간: %1 bytes";
	"828" = "노트";
	"829" = "경고";
	"830" = "오류";
	"831" = "무제";
	"832" = "파일명: %1";
	"833" = "tmp";
	"834" = "txt";
	"835" = ":AFP_AfpInfo";
	"836" = ":Afp_리소스";
	"837" = "드라이버\\FASTFAT.SYS";
	"838" = "040904B0";
	"839" = "\\StringFileInfo\\%1\\ProductName";
	"840" = "Windows NT용 Pro Tools";
	"841" = "_NT_SYMBOL_PATH";
	"842" = "c:\\suppress stack dumps";
	"843" = "c:\\JIT 디버깅 활성화";
	"844" = "예상하지 못한 문제가 발생하였습니다.\nPro Tools를 반드시 종료하십시오.\n";
	"845" = "로그 파일이 %1\n에 기록되었습니다:";
	"846" = "프로그램 오류";
	"847" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"848" = "\\Log-%1.ptx";
	"849" = "설명:\r\n%1\r\nStack:\r\n";
	"850" = "파일에 저장하시겠습니까?";
	"851" = "예외 로그";
	"852" = "해당 사항 없음";
	"853" = "DAE";
	"854" = "InstallPath";
	"855" = "Software\\Digidesign\\";
	"856" = "ProgramFilesDir";
	"857" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"858" = "\\Digidesign";
	"859" = "fat";
	"860" = "fat32";
	"861" = "ntfs";
	"862" = "cdfs";
	"863" = "nfs";
	"864" = "avidfs";
	"865" = "avidfos";
	"866" = "a:";
	"867" = "b:";
	"868" = "%1 요청을 완료할 수 없습니다.";
	"869" = "선택한 이름에는 사용할 수 없는 문자가 있습니다.";
	"870" = "멀티프로세싱 서비스를 사용할 수 없습니다. 멀티프로세싱 서비스는 오퍼레이션이 필요합니다.";
	"871" = "부트 드라이브의 마운트 해제 불가";
	"872" = "폴더삭제 불가: %1이(가) 비어있지 않습니다.";
	"873" = "\"%1\"에서 \"%2\"로 복사 중";
	"874" = "\"%1\"에서 \"%2\"로 이동 중";
	"875" = "\"%1\"을(를) 삭제 중";
	"876" = "\"%1\"을(를) 생성 중";
	"877" = "\"%1\"을(를) 여는 중";
	"878" = "\"%1\"을(를) 읽는 중";
	"879" = "\"%1\"을(를) 쓰는 중";
	"880" = "\"%1\"을(를) 닫는 중";
	"881" = "\"%1\"의 속성 설정 중";
	"882" = "긴 전체 경로: %1";
	"883" = "소프트웨어\\Avid\\Pro Tools";
	"884" = "\\Avid";
	"885" = "\\Pro Tools";

/* L10N_Sys2 */

	"900" = "본 앵커에 대한 부적합한 상대 경로";
	"901" = "세마포어 초기화 실패";
	"902" = "이벤트 생성 실패";
	"903" = "이벤트 설정 실패";
	"904" = "알 수 없음";
	"905" = "프로그램";
	"906" = "Framework";
	"907" = "복구 불능 오류";
	"908" = "복구가 불가능한 오류가 발생하여 프로그램을 종료합니다.";
	"909" = "오디오";

/* L10N_Sys_Exception */

	"1000" = "볼륨이 마운트되지 않았습니다.";
	"1001" = "%1";
	"1002" = "Can't create Pro Tools shared folder";
	"1003" = "while creating symbolic link to file: %1";

/* L10N_Sys_Win32Err */

	"1100" = "액세스 충돌이 발생하여";
	"1101" = "데이터 종류가 올바르게 정렬되지 않았습니다.";
	"1102" = "어레이 바운드 초과";
	"1103" = "유동 위치 오류가 발생하였습니다. (비일반 연산)";
	"1104" = "유동 위치 오류가 발생하였습니다. (0으로 분리)";
	"1105" = "유동 위치 오류가 발생하였습니다. (부정확한 결과)";
	"1106" = "유동 위치 오류가 발생하였습니다. (유효하지 않은 오퍼레이션)";
	"1107" = "유동 위치 오류가 발생하였습니다. (오버플로우)";
	"1108" = "유동 위치 오류가 발생하였습니다. (스택 확인)";
	"1109" = "유동 위치 오류가 발생하였습니다. (언더플로우)";
	"1110" = "정수 오류가 발생하였습니다. (0으로 분리)";
	"1111" = "정수 오류가 발생하였습니다. (오버플로우)";
	"1112" = "사용자 모드와 관련된 사항.";
	"1113" = "페이지 안에서 오류가 발생하였습니다.";
	"1114" = "올바르지 못한 명령이 시도되었습니다.";
	"1115" = "지속할 수 없는 예외사항이 발견되었습니다.";
	"1116" = "스택 오버플로우가 발생하였습니다.";
	"1117" = "유효하지 않은 배열이 발생하였습니다.";
	"1118" = "가드 페이지 충돌이 발생하였습니다.";
	"1119" = "유효하지 않은 핸들이 사용되었습니다.";
	"1120" = "알 수 없는 예외 사항이 발생하였습니다.";
	"1121" = " at address: ";
	"1122" = " in module: ";
	"1123" = ", unable to read location: ";
	"1124" = ", unable to write location: ";
	"1125" = ", thread cause a DEP Violation at: ";
	"1126" = ", unknown type: ";

/* L10N_Sys_MacOSErr */

	"1200" = "라이브러리로 연결 중 오류";
	"1201" = "무비 파일 손상";
	"1202" = "Apple 이벤트의 데이터를 읽을 수 없습니다.";
	"1203" = "데스크탑 데이터베이스가 손상되었습니다.";
	"1204" = "시스템에 메모리를 할당할 수 없습니다. 치명적인 오류";
	"1205" = "물리적 메모리 부족";
	"1206" = "프로그램을 실행하기에는 'SIZE' 리소스에 지정된 파티션 크기가 부족합니다.";
	"1207" = "버스 오류 발생";
	"1208" = "슬롯에 카드 없음";
	"1209" = "사운드 인풋 장치 사용 중";
	"1210" = "부적합한 샘플 크기";
	"1211" = "부적합한 샘플레이트";
	"1212" = "레코딩을 하기에는 하드 너무 느립니다.";
	"1213" = "부적합한 압축 종류";
	"1214" = "부적합한 사운드 인풋 장치";
	"1215" = "사용 가능한 사운드 인풋 하드웨어 없음";
	"1216" = "사용 가능한 CPU 타임 부족";
	"1217" = "채널 사용 중";
	"1218" = "파일이 손상 또는 파손됐거나 AIFF 및 AIFF-C가 아닙니다.";
	"1219" = "사용 가능한 메모리 부족";
	"1220" = "리소스 손상 및 사용 불가";
	"1221" = "채널 손상 및 사용 불가";
	"1222" = "리소스 로딩 중 문제 발생";
	"1223" = "사용 가능한 하드웨어 부족";
	"1224" = "필수 사운드 하드웨어 사용 불가";
	"1225" = "리소스 파일을 찾지 못함";
	"1226" = "파일 끝지점을 지나 기록";
	"1227" = "메모리 할당 실패";
	"1228" = "임시 공간에 메모리 할당 실패";
	"1229" = "스택 부족";
	"1230" = "내부 파일 시스템 오류";
	"1231" = "서버 볼륨 접속 해제";
	"1232" = "HFS 포맷의 볼륨 아님: 데스크탑 관리자를 지원하지 않습니다.";
	"1233" = "디렉토리가 너무 많이 열려 있습니다.";
	"1234" = "디렉토리 확인불가 또는 패스명 미완성";
	"1235" = "초기 지점에 로우-레벨 디스크 오류";
	"1236" = "최종 지점에 로우-레벨 디스크 오류";
	"1237" = "읽기/쓰기 권한에서 쓰기를 허용하지 않습니다.";
	"1238" = "배드 마스터 디렉토리 블록";
	"1239" = "이름 변경 중 문제 발생";
	"1240" = "볼륨에는 매킨토시용으로 포맷된 디렉토리가 없습니다.";
	"1241" = "잠금 파일을 읽기 위해 파일 열기 시도";
	"1242" = "오프라인 볼륨";
	"1243" = "쓰기 권한으로 파일을 열었습니다.";
	"1244" = "지정된 파일명이 이미 존재합니다.";
	"1245" = "파일 사용 중";
	"1246" = "볼륨이 소프트웨어에 의해 잠겼습니다.";
	"1247" = "잠금 파일";
	"1248" = "쓰기-방지 기능이 설정된 디스크";
	"1249" = "파일 또는 폴더를 찾을 수 없음";
	"1250" = "너무 많은 파일이 열려 있습니다.";
	"1251" = "파일의 시작지점 앞에 위치 마크 표시 시도";
	"1252" = "성공적으로 파일의 끝지점에 도달하였습니다.";
	"1253" = "파일이 열리지 않습니다.";
	"1254" = "잘못된 파일명 또는 볼륨명";
	"1255" = "I/O 오류";
	"1256" = "볼륨을 찾을 수 없음";
	"1257" = "디스크 꽉 참";
	"1258" = "디렉토리 꽉 참";
	"1259" = "드라이버 리소스를 찾을 수 없음";
	"1260" = "드라이버가 요청을 완료할 수 없음";
	"1261" = "액세스 권한이 없습니다.";
	"1262" = "File name too long";
	"1263" = "Permission denied";

/* L10N_Time */

	"1300" = "\n";
	"1301" = "베이직 seg: 샘플 %1, tick: %2, qpm: %3\n";
	"1302" = "배드 버전이 발견되었습니다.";
	"1303" = "128분 음표";
	"1304" = "64분 음표";
	"1305" = "32분 음표";
	"1306" = "16분 음표";
	"1307" = "8분 음표";
	"1308" = "4분 음표";
	"1309" = "2분 음표";
	"1310" = "온음표";
	"1311" = "겹 온음표";
	"1312" = "???";
	"1313" = "부점%1";
	"1314" = "템포 맵:\n";
	"1315" = "%1|%2|";
	"1316" = "+%1";
	"1317" = "%1(%2q%3), %4 (%5s%6)";
	"1318" = "> ";
	"1319" = "상수: ";
	"1320" = "미지정, ";
	"1321" = ", 샘플%1에 고정된";
	"1322" = ", 측정";
	"1323" = "박자 맵:\n";
	"1324" = "%1(m. %2)>%3/%4, 클릭 %5";
	"1325" = " *prevIsPartial*";
	"1326" = "박자";
	"1327" = "배드 데이터가 발견되었습니다.";
	"1328" = "%1t%2%3";
	"1329" = "ComputeBackwardsTo: no locked segment found\n";
	"1330" = "GenerateBackward: ";
	"1331" = "*** 기본 템포 맵 재측정 ***\n";
	"1332" = "디폴트 맵\n";
	"1333" = "세그먼트: %1\n";
	"1334" = "Do backwards\n";
	"1335" = "첫 번째 세그먼트를 위해 초기값 IDB 제공\n";
	"1336" = "템포";
	"1337" = "배드 세그먼트 종류가 발견되었습니다.";
	"1338" = "TMS";
	"1339" = "Const";
	"1340" = "Prev";
	"1341" = "샘플";
	"1342" = "틱";
	"1343" = "프레임";
	"1344" = "넌-스탠다드 키";
	"1345" = "12계음/무조";
	"1346" = "C 장조";
	"1347" = "G 장조";
	"1348" = "D 장조";
	"1349" = "A 장조";
	"1350" = "E 장조";
	"1351" = "B 장조";
	"1352" = "F# 장조";
	"1353" = "C# 장조";
	"1354" = "F 장조";
	"1355" = "Bb 장조";
	"1356" = "Eb 장조";
	"1357" = "Ab 장조";
	"1358" = "Db 장조";
	"1359" = "Gb 장조";
	"1360" = "Cb 장조";
	"1361" = "A 단조";
	"1362" = "E 단조";
	"1363" = "B 단조";
	"1364" = "F# 단조";
	"1365" = "C# 단조";
	"1366" = "G# 단조";
	"1367" = "D# 단조";
	"1368" = "A# 단조";
	"1369" = "D 단조";
	"1370" = "G 단조";
	"1371" = "C 단조";
	"1372" = "F 단조";
	"1373" = "Bb 단조";
	"1374" = "Eb 단조";
	"1375" = "Ab 단조";
	"1376" = "Major";
	"1377" = "Minor";
	"1378" = "None";

/* L10N_TimeGlobals */

	"1400" = "없음";
	"1401" = "0.1% 풀 업";
	"1402" = "0.1% 풀 다운";
	"1403" = "4% 풀 업";
	"1404" = "4% 풀 업, 0.1% 풀 업";
	"1405" = "4% 풀 업, 0.1% 풀 다운";
	"1406" = "4% 풀 다운";
	"1407" = "4% 풀 다운, 0.1% 풀 업";
	"1408" = "4% 풀 다운, 0.1% 풀 다운";
	"1409" = " [NTSC To FILM]";
	"1410" = " [FILM To NTSC]";
	"1411" = " [FILM To PAL]";
	"1412" = " [NTSC To PAL]";
	"1413" = " [비유효]";
	"1414" = " [PAL To FILM]";
	"1415" = " [PAL To NTSC]";
	"1416" = "풀 업";
	"1417" = "풀 다운";

/* L10N_CFD1 */

	"1500" = "미디 파일 포맷";
	"1501" = "0";
	"1502" = "1 (멀티트랙)";
	"1503" = "위치 레퍼런스";
	"1504" = "세션 시작";
	"1505" = "곡 시작";
	"1506" = "제거";
	"1507" = "전체 삭제";
	"1508" = "추가 ->";
	"1509" = "전체 추가 ->";
	"1510" = "시작:";
	"1511" = "끝:";
	"1512" = "길이:";
	"1513" = "길이: ";
	"1514" = "현재 파일 내 클립";
	"1515" = "불러오기 할 클립";
	"1516" = "Mac과 PC 세션에서 최상의 호환성을 유지하기 위해 BWF(.WAV) 파일 포맷을 권장합니다. SDII 파일 포맷은:\n- 일래스틱 오디오 프로세싱\n- 48 kHz 이상의 샘플레이트\n- 윈도우즈 시스템\n- Pro Tools 8.0.3 이상에서는 지원하지 않습니다.";
	"1517" = "파일 추가(&S)";
	"1518" = "클립 추가";
	"1519" = "클립 정보";
	"1520" = "플레이 위치:";
	"1521" = "문자 세트 제한";
	"1522" = "SRC 적용";
	"1523" = "소스 샘플레이트:";
	"1524" = "데스티네이션 샘플레이트:";
	"1525" = "품질:";
	"1526" = "부적합한 소스 샘플레이트";
	"1527" = "일래스틱 오디오를 디스크로 커미트";
	"1528" = "렌더링된 일래스틱 파일 복사 안함";
	"1529" = "보이는 타임라인 파일만 포함";
	"1530" = " M";
	"1531" = " G";
	"1532" = " (잠김)";
	"1533" = " (오류)";
	"1534" = " (실패)";
	"1535" = "Start Preview";
	"1536" = "Stop Preview";

/* L10N_Rgn */

	"1600" = "...";
	"1601" = ".";
	"1602" = "-";
	"1603" = "0";
	"1604" = "-01";
	"1605" = "%1또는 적은 글자의 이름을 선택하십시오.";
	"1606" = "일치항목 없음";
	"1607" = "사용하지 않는 페이드 파일 삭제";
	"1608" = "퀸타이즈:";
	"1609" = "길이:";
	"1610" = "벨로시티:";
	"1611" = "피치:";
	"1612" = "딜레이 시작:";
	"1613" = "없음";
	"1614" = "64분 음표";
	"1615" = "32분 음표";
	"1616" = "16분 음표";
	"1617" = "8분 음표";
	"1618" = "4분 음표";
	"1619" = "2분 음표";
	"1620" = "온음표";
	"1621" = "120 틱";
	"1622" = "240 틱";
	"1623" = "480 틱";
	"1624" = "960 틱";
	"1625" = "샘플";
	"1626" = "틱";
	"1627" = "타임 기반: %1";
	"1628" = "컬러 컬럼";
	"1629" = "일래스틱 컬럼";
	"1630" = "종류 컬럼";
	"1631" = "기타 설정 컬럼";
	"1632" = "오디오 클립";
	"1633" = "미디 클립";
	"1634" = "비디오 클립";
	"1635" = "오디오 클립 그룹";
	"1636" = "미디 클립 그룹";
	"1637" = "비디오 클립 그룹";
	"1638" = "S: ";
	"1639" = "T: ";
	"1640" = "Scene: ";
	"1641" = "Take: ";
	"1642" = "Compression:";
	"1643" = "BPM: ";
	"1644" = "클립 표시 목록 업데이트 중...";
	"1645" = "Owned By ";
	"1646" = "%1 clips were removed from the Clips list %2. %3If this was unexpected, you may be able to get them back by undoing, or by opening the latest session backup.  It would be helpful if you could Save As, and locate the latest Pro Tools log file in ~/Library/Logs/Avid, and send the session (without audio) and log to Avid Customer Support with a description of the action you performed just before this message appeared.";
	"1647" = "Some of the clips may still be on the timeline. ";

/* L10N_Languages */

	"1700" = "일본어";
	"1701" = "영문";
	"1702" = "간체자";
	"1703" = "번체자";
	"1704" = "일본어";
	"1705" = "한글";
	"1706" = "불어";
	"1707" = "이태리어";
	"1708" = "독일어";
	"1709" = "스페인어";

